export const contentDocs = {
    privacy_policy: {
        title: "Политика конфиденциальности",
        content: "<div>\n" +
            "\n" +
            "    <h2>Введение</h2>\n" +
            "    <p>Используя и/или посещая любой раздел веб-сайта <a href=\"https://steamtrust.ru\">https://steamtrust.ru</a> («Веб-сайт»); или открывая учетную запись на Сайте, вы соглашаетесь соблюдать Политику конфиденциальности. В настоящей Политике конфиденциальности описывается, как мы собираем, используем, обрабатываем и раскрываем вашу информацию, включая личную информацию, в связи с вашим доступом к этому Веб-сайту и его использованием. «Контроллер данных» - это компания, которая определяет цели и средства обработки персональных данных в соответствии с настоящей Политикой конфиденциальности. «steamtrust» действует в качестве контроллера данных в соответствии с Регламентом ЕС 2016/679, определяющим цели и средства обработки ваших личных данных. При использовании платежных услуг вы также будете предоставлять свою информацию, включая личную информацию «steamtrust».</p>\n" +
            "\n" +
            "    <p>«steamtrust» будет обрабатывать вашу информацию, которая необходима для обработки платежей, и будет действовать в качестве контроллера данных («Контроллер платежных данных») для вашей информации, которая необходима для анализа и сообщения о действиях, вызывающих подозрение в мошенничестве, отмывание денег, финансирование терроризма или любая другая незаконная деятельность в соответствии с действующим законодательством, как это более точно указано ниже.</p>\n" +
            "\n" +
            "    <p>Для целей этой политики использование слов «мы», «нас» или «наш» относится к компании, которая несет ответственность за вашу информацию в соответствии с настоящей Политикой конфиденциальности. Пожалуйста, см. Раздел 9 для получения контактных данных Контроллеров данных.</p>\n" +
            "\n" +
            "    <h2>Информация, которую мы собираем</h2>\n" +
            "    <p>Мы собираем вашу личную информацию, которая может быть использована для идентификации наших клиентов и партнеров, включая, помимо прочего, имя и фамилию, дату рождения, данные банковского счета, домашний или другой физический адрес, адрес электронной почты, номер телефона, информация о доставке, платежная информация, история транзакций, предпочтения использования веб-сайта и отзывы о веб-сайте или другая контактная информация, которая является личной информацией («Персональная информация»).</p>\n" +
            "\n" +
            "    <h3>Личная информация, которую вы предоставляете нам</h3>\n" +
            "    <p>Мы можем попросить вас предоставить Нам вашу личную информацию. В некоторых случаях мы можем запросить у вас информацию посредством опросов или конкурсов. Участие в этих опросах или конкурсах полностью осуществляется на добровольной основе, и, с этой точки зрения, вы вправе принять решение о раскрытии такой информации. Информация, которую мы запрашиваем, может быть связана с контактной информацией (например, имя, почтовый адрес и номер телефона) и демографической информацией (например, почтовый индекс или возраст).</p>\n" +
            "\n" +
            "    <h3>Личная информация, которую мы собираем о вас</h3>\n" +
            "    <p>Кроме того, пока вы используете Веб-сайт, наши серверы ведут журнал активности. Этот журнал собирает административную информацию и информацию о трафике, включая IP-адрес источника, время доступа, дату доступа, посещенные веб-страницы, использование языка, отчеты о сбоях программного обеспечения и тип используемого браузера. Этот журнал уникален для вас. Эта информация имеет решающее значение для предоставления наших услуг, а также для их адекватности и возможностей. Мы хотели бы проинформировать вас, что в определенных случаях мы можем проводить исследования безопасности, чтобы подтвердить вашу личность, возраст, а также другие регистрационные данные, предоставленные вами, а также проверить использование вами Веб-сайта и ваших финансовых транзакций, чтобы гарантировать что нет потенциального нарушения наших Условий и/или применимого законодательства. Для этой цели Мы можем использовать вашу Личную информацию и раскрывать вашу Личную информацию третьим лицам, чтобы проверить информацию, которую вы предоставляете для использования Веб-сайта, включая, возможно, но не обязательно, международный обмен информацией. Сводные данные, которые будут составлены на основе полученной проверки безопасности, могут состоять из запроса кредитного отчета и/или другой проверки информации, предоставленной вашей стороной, по базам данных третьих лиц. Личная информация также может быть получена из списков клиентов, которые могут быть законным образом получены от третьих лиц.</p>\n" +
            "\n" +
            "    <h2>Личная информация, которую мы собираем о вас</h2>\n" +
            "    <p>Спасибо, что соглашаетесь на обработку вашей личной информации. Мы можем выполнять наши обычные функции. Мы хотели бы сообщить вам, что мы используем вашу личную информацию в следующих целях:</p>\n" +
            "    <ul>\n" +
            "        <li>С вашего согласия (и до его отзыва). Например, вы могли дать свое согласие на получение маркетинговых информационных сообщений;</li>\n" +
            "        <li>В необходимом объеме и для выполнения договорных обязательств, что означает следующие действия:\n" +
            "            <ul>\n" +
            "                <li>обработка ваших онлайн-транзакций;</li>\n" +
            "                <li>предоставление клиентской поддержки.</li>\n" +
            "            </ul>\n" +
            "        </li>\n" +
            "        <li>Где это соответствует Нашим законным деловым интересам. что означает следующие действия:\n" +
            "            <ul>\n" +
            "                <li>Повышение качества и соответствия ряда услуг «steamtrust», а также продвижение Нашей службы поддержки клиентов;</li>\n" +
            "                <li>Действия, направленные на удовлетворение определенных требований бизнеса;</li>\n" +
            "                <li>Действия, предпринимаемые для рабочих целей Веб-сайта;</li>\n" +
            "                <li>Проведение проверок безопасности и идентификации, проверяющих действий;</li>\n" +
            "                <li>Предоставление информации о наших рекламных акциях, а также информации, касающейся услуг «steamtrust».</li>\n" +
            "            </ul>\n" +
            "        </li>\n" +
            "    </ul>\n" +
            "    <p>Если упоминаются наши законные интересы в отношении обработки вашей личной информации, пожалуйста, свяжитесь с нами, чтобы уточнить информацию, относящуюся к нашей оценке воздействия на вас.</p>\n" +
            "\n" +
            "    <h2>Сколько мы храним вашу информацию</h2>\n" +
            "    <p>После закрытия вашей учетной записи Личная информация вашей учетной записи будет храниться нами не более 1 года после даты ее закрытия. Согласно финансовой информации, которая собирается в рамках Нашего сотрудничества, такой как выплата комиссионных и т. Д., Эта информация будет храниться примерно 10 лет после закрытия счета в соответствии с Нашими юридическими обязательствами в отношении мошенничества, борьбы с отмыванием денег, и вопросы налогообложения. Мы заверяем вас, что информация надежно хранится до конца периода хранения, после которой информация будет соответственно удалена и/или уничтожена.</p>\n" +
            "\n" +
            "    <h2>Ваши права</h2>\n" +
            "    <p>Обратите внимание, что у вас есть права в отношении вашей личной информации, которые включают:</p>\n" +
            "    <ul>\n" +
            "        <li>Право на получение информации о том, как Мы используем информацию, а также о ваших правах в этом отношении. Эта информация должна быть предоставлена ясным, прозрачным и понятным образом. И чтобы реализовать это право с вашей стороны</li>\n" +
            "        <li>Право на исправление имеющейся у нас информации о вас, если такая информация противоречит к факту;</li>\n" +
            "        <li>Право на доступ и изучение вашей Личной информации, которой Мы располагаем;</li>\n" +
            "        <li>Право на удаление, ограничение или «приостановку» использования вашей Личной информации (в исключительных случаях);</li>\n" +
            "        <li>Право запрашивать вашу личную информацию в цифровом формате, включая, помимо прочего, цель передачи такой информацию третьему лицу.</li>\n" +
            "        <li>Право на возражение позволяет вам остановить или запретить Нам обрабатывать вашу Личную информацию в отношении всех Личная информация, которую мы храним о вас или только о определенной информации. Это также может относиться только к конкретной цели, для которой мы обрабатываем данные. Ваши Права в отношении автоматического принятия решений и профилирования не позволяют Нам принимать исключительно автоматизированные решения, в том числе основанные на профилировании, которые имеют юридические или аналогичные существенные последствия для отдельных лиц. Поэтому мы будем информировать вас обо всех случаях, когда мы используем такой подход, а именно для целей признания случаев мошенничества или уклонения от уплаты налогов. Если вы заинтересованы в реализации вышеупомянутых прав, пожалуйста, свяжитесь с Нами по следующим адресам электронной почты: <a href=\"mailto:support@steamtrust.online\">support@steamtrust.online</a>. Ваш запрос должен содержать следующую информацию:\n" +
            "            <ul>\n" +
            "                <li>Ваше имя;</li>\n" +
            "                <li>Контактная информация;</li>\n" +
            "                <li>Полная информация о вашем запросе.</li>\n" +
            "            </ul>\n" +
            "        </li>\n" +
            "    </ul>\n" +
            "    <p>Если вы не удовлетворены Нашим ответом или считаете, что Наше использование вашей информации не соответствует закону о защите данных, вы можете подать жалобу в соответствующий регулирующий орган в вашей юрисдикции в отношении конфиденциальности данных.</p>\n" +
            "\n" +
            "    <h2>Ваше согласие на обработку данных и ее отзыв</h2>\n" +
            "    <p>Согласно GDPR, согласие должно даваться в положительной и утвердительной форме лицами, которые делятся своими личными данными с организациями. Согласно Европейской директиве о защите данных, суть концепции «согласия» заключается в следующем: «любое свободно данное конкретное и осознанное указание своего желания, которым субъект данных выражает свое согласие с обрабатываемыми личными данными, относящимися к нему».</p>\n" +
            "\n" +
            "    <p>После предоставления вашей личной информации на нашем веб-сайте вы должны принять условия соглашения. Что касается маркетинговой информации и сообщений, вы оставляете за собой право отказаться от таких сообщений. Обратите внимание, что вы можете отказаться от маркетинга в любое время, если вы не заинтересованы в получении наших маркетинговых информационных сообщений.</p>\n" +
            "\n" +
            "    <h2>Безопасность</h2>\n" +
            "    <p>Обратите внимание, что Наша компания полностью осознает важность информационной безопасности и методов, необходимых для защиты информации. Мы храним всю полученную от вас Персональную информацию в защищенной базе данных в нашей защищенной сети и с помощью активного ведущего программного обеспечения безопасности. Мы предпринимаем шаги для обеспечения того, чтобы наши дочерние компании, агенты, партнеры и поставщики также использовали надлежащий уровень безопасности.</p>\n" +
            "\n" +
            "    <h2>Автоматическое принятие решений и профилирование</h2>\n" +
            "    <p>Примите к сведению, что мы предпринимаем многочисленные действия, чтобы соответствовать правилам борьбы с отмыванием денег (AML), финансированием терроризма, мошенничеством и другой незаконной деятельностью. Для этого Мы используем современное программное обеспечение, которое отслеживает и информирует нас о подозрительных или мошеннических транзакциях и действиях. Если соответствующие транзакции отмечены флажком, мы передаем их в необходимые регулирующие и правоохранительные органы. Учетные записи с подозрительной и мошеннической деятельностью могут быть приостановлены и/или заблокированы Нашей стороной.</p>\n" +
            "\n" +
            "    <h2>Международные переводы</h2>\n" +
            "    <p>Мы храним личную информацию на наших серверах в Казахстане. Личная информация, собранная на Веб-сайте, также может храниться и обрабатываться в любой стране, в которой мы или Наши партнеры, поставщики или агенты имеют объекты. Мы предпринимаем шаги для обеспечения того, чтобы наши агенты, партнеры и поставщики соблюдали Наши стандарты конфиденциальности, несмотря на их местонахождение.</p>\n" +
            "\n" +
            "    <h2>Связь с нами и подача жалобы</h2>\n" +
            "    <p>Пожалуйста, не стесняйтесь обращаться к нам, если у вас есть какие-либо вопросы или жалобы в отношении настоящей Политики конфиденциальности или того, как Мы обрабатываем вашу Личную информацию, используя следующие данные:</p>\n" +
            "    <p>Электронная почта: <a href=\"mailto:support@steamtrust.ru\">support@steamtrust.online</a></p>\n" +
            "\n" +
            "    <h2>Изменений в настоящей Политике конфиденциальности</h2>\n" +
            "    <p>Настоящим Мы хотели бы сообщить вам, что Мы постоянно пересматриваем и обновляем настоящую Политику конфиденциальности в любое время, когда происходят значительные изменения в том, как Мы используем личную информацию, а также чтобы наша обработка информации соответствовала действующему законодательству.</p>\n" +
            "\n" +
            "    <p>В случае каких-либо изменений в Политике конфиденциальности Мы также можем связаться с вами, чтобы уведомить вас о любых существенных изменениях, если мы сочтем их важными и необходимыми.</p>\n" +
            "\n" +
            "    <p>Настоящая Политика конфиденциальности изначально была создана и опубликована в июне 2022 года.</p>\n" +
            "\n" +
            "    <h2>Политика безопасности при оплате банковской картой</h2>\n" +
            "    <p>При оплате заказа банковской картой обработка платежа (включая ввод номера карты) происходит на защищенной странице процессинговой системы, которая прошла международную сертификацию. Это значит, что ваши конфиденциальные данные (реквизиты карты, регистрационные данные и др.) не поступают в интернет-магазин, их обработка полностью защищена и никто, в том числе наш интернет-магазин, не может получить персональные и банковские данные клиента.</p>\n" +
            "\n" +
            "    <p>При работе с карточными данными применяется стандарт защиты информации, разработанный международными платёжными системами Visa и MasterCard — Payment Card Industry Data Security Standard (PCI DSS), что обеспечивает безопасную обработку реквизитов Банковской карты Держателя. Применяемая технология передачи данных гарантирует безопасность по сделкам с банковскими картами путем использования протоколов Secure Sockets Layer (SSL), Verified by Visa, Secure Code и закрытых банковских сетей, имеющих высшую степень защиты.</p>\n" +
            "\n" +
            "    <h2>Законодательство о защите данных</h2>\n" +
            "    <p>Если вы хотите узнать больше об Общем регламенте защиты данных, перейдите по ссылке ниже: <a href=\"https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources\">https://ico.org.uk/for-organisations/uk-gdpr-guidance-and-resources</a></p>\n" +
            "</div>"
    },
    agreement: {
        title: "Пользовательское соглашение",
        content: "<div>\n" +
            "\n" +
            "    <p><strong>ВНИМАНИЕ:</strong> Пожалуйста, ознакомьтесь с настоящим пользовательским соглашением до начала использования сайта <a href=\"https://steamtrust.ru\">steamtrust.ru</a> и его программных средств. Использование функций на сайте будет означать ваше согласие с условиями настоящего пользовательского соглашения. Если Вы не согласны с условиями настоящего пользовательского соглашения, не используйте функции на сайте <a href=\"https://steamtrust.ru\">steamtrust.ru</a> и не используйте его программные средства. Редакция от 7.06.2022</p>\n" +
            "\n" +
            "    <p>«steamtrust» с одной стороны и лицо, акцептовавшее оферту, размещенную в сети Интернет по постоянному адресу <a href=\"https://steamtrust.ru/agreement\">https://steamtrust.ru/agreement</a>, с другой стороны, заключили настоящее пользовательское соглашение о нижеследующем.</p>\n" +
            "\n" +
            "    <h2>Термины и определения</h2>\n" +
            "    <p>В настоящем пользовательском соглашении, если из текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:</p>\n" +
            "    <ul>\n" +
            "        <li><strong>«Steam», «служба Steam»</strong> — Онлайновая услуга, предлагаемая корпорацией Valve, являющейся правообладателем объектов Инвентаря.</li>\n" +
            "        <li><strong>«Владелец»</strong> — администрация «steamtrust».</li>\n" +
            "        <li><strong>«Пользователь»</strong> — Физическое лицо, имеющее аккаунт Steam, заключившее с Владельцем Соглашение.</li>\n" +
            "        <li><strong>«Сайт»</strong> — Составные произведения, представляющие собой совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов, программ для ЭВМ, иных результатов интеллектуальной деятельности, за исключением Инвентаря, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет в пределах доменной зоны <a href=\"https://steamtrust.ru\">steamtrust.ru</a>.</li>\n" +
            "        <li><strong>«Соглашение»</strong> — Настоящее пользовательское соглашение.</li>\n" +
            "        <li><strong>«Стороны»</strong> — Владелец и Пользователь.</li>\n" +
            "    </ul>\n" +
            "    <p>Все остальные термины и определения, встречающиеся в тексте Соглашения, толкуются Сторонами в соответствии с законодательством Республики Казахстан и сложившимися в сети Интернет обычными правилами толкования соответствующих терминов. Названия заголовков (статей) Соглашения предназначены исключительно для удобства пользования текстом Соглашения и буквального юридического значения не имеют.</p>\n" +
            "\n" +
            "    <h2>Заключение Соглашения</h2>\n" +
            "    <p>Текст Соглашения, постоянно размещенный в сети Интернет по сетевому адресу <a href=\"https://steamtrust.ru/agreement\">https://steamtrust.ru/agreement</a> и доступный при регистрации (авторизации) на Сайте, содержит все существенные условия Соглашения и является предложением Владельца заключить Соглашение с любым полностью дееспособным третьим лицом, использующим Сайт, на указанных в тексте Соглашения условиях. Таким образом, текст Соглашения является публичной офертой в соответствии с законодательством Казахстанской Республики.</p>\n" +
            "    <p>Надлежащим акцептом настоящей оферты считается последовательное осуществление третьим лицом следующих действий:</p>\n" +
            "    <ul>\n" +
            "        <li>Ознакомление с условиями Соглашения;</li>\n" +
            "        <li>Проставление символа в специальном поле под заголовком «Я принимаю условия пользовательского соглашения».</li>\n" +
            "    </ul>\n" +
            "\n" +
            "    <h2>Предмет Соглашения</h2>\n" +
            "    <p>Владелец предоставляет Пользователю безвозмездную простую (неисключительную) лицензию на использование Сайта и его программных средств по их прямому назначению, как то предусмотрено явными пользовательскими функциями Сайта и Личного кабинета.</p>\n" +
            "    <p>Пользователю запрещается:</p>\n" +
            "    <ul>\n" +
            "        <li>обходить технические ограничения, установленные на Сайте;</li>\n" +
            "        <li>изучать технологию, декомпилировать или дизассемблировать Сайт, за исключением случаев, прямо предусмотренных законодательством Казахстанской Республики;</li>\n" +
            "        <li>создавать копии экземпляров Сайта, а также их внешнего оформления (дизайна);</li>\n" +
            "        <li>изменять Сайт, каким бы то ни было способом;</li>\n" +
            "        <li>совершать действия, направленные на изменение функционирования и работоспособности Сайта;</li>\n" +
            "        <li>осуществлять указанные выше действия в отношении любой части Сайта.</li>\n" +
            "    </ul>\n" +
            "\n" +
            "    <h2>Функции Сайта</h2>\n" +
            "    <p>Пользователь посредством Сайта имеет возможность пополнять свой личный аккаунт Steam и иные сервисы пополнения.</p>\n" +
            "\n" +
            "    <h2>Персональные данные</h2>\n" +
            "    <p>Пользователь дает свое согласие Владельцу на обработку информации, в том числе, персональных данных Пользователя, предоставленных при использовании Сайта, а именно данных, указанных в аккаунте Пользователя в Steam.</p>\n" +
            "    <p>Обработка персональных данных означает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), в том числе трансграничную, обезличивание, блокирование, удаление, уничтожение персональных данных, не подпадающих под специальные категории, на обработку которых, согласно действующему законодательству Казахстанской Республики, требуется письменное согласие Пользователя.</p>\n" +
            "    <p>Обработка персональных данных производится в целях исполнения Сторонами обязательств по Соглашению, регистрации Пользователя на Сайте, приобретения лицензии на использование Кейса, получения Инвентаря, направления на адрес электронной почты Пользователя сообщений информационного и иного характера.</p>\n" +
            "    <p>Пользователь может в любое время отозвать согласие на обработку персональных данных, направив Владельцу соответствующее письменное уведомление на адрес, указанный в пункте 1.1 Соглашения, заказным письмом с уведомлением о вручении. При этом Пользователь понимает, что такой отзыв означает прекращение действия Соглашения. Владелец вправе продолжить обработку персональных данных Пользователя в предусмотренных законом случаях.</p>\n" +
            "    <p>Дополнительные или иные положения в отношении обработки персональных данных могут содержаться в соответствующем документе, размещенном или размещаемом на Сайте. В случае противоречия положений такого документа положениям настоящего раздела применяются положения документа.</p>\n" +
            "    <p>Пользователь дает согласие на получение рекламных материалов от Владельца, его аффилированных лиц либо от иных лиц по поручению Владельца на адрес электронной почты, указанный Пользователем при регистрации в аккаунте Steam. Согласие на получение рекламных материалов может быть отозвано Пользователем в любое время путем направления Владельцу соответствующего письменного уведомления на адрес, указанный в пункте 9.3.1 Соглашения, либо путем совершения действий, указанных в сообщениях (электронных письмах), содержащих такие материалы.</p>\n" +
            "\n" +
            "    <h2>Ограничение ответственности</h2>\n" +
            "    <p>Владелец не отвечает за убытки Пользователя, возникшие в результате неправомерных действий третьих лиц, в том числе связанных с неправомерным доступом к Личному кабинету. Владелец не несет ответственность за убытки, причиненные Пользователю в результате разглашения третьим лицам учетных данных, необходимых для доступа к Личному кабинету, произошедшего не по вине Владельца.</p>\n" +
            "    <p>Сайт и его программные средства предоставляются «Как есть». На Пользователе лежит риск использования Сайта. Владелец, операторы проводной и беспроводной связи, по сетям которых предоставляется доступ к Сайту, аффилированные лица, поставщики, агенты Владельца не предоставляют каких бы то ни было гарантий в отношении Сайта.</p>\n" +
            "    <p>Владелец не гарантирует, что Сайт соответствует требованиям Пользователя, что доступ к Сайту будет предоставляться непрерывно, быстро, надежно и без ошибок.</p>\n" +
            "    <p>При пополнении игрового аккаунта, пользователь обязан корректно указать свой логин в соответствии с информацией на странице пополнения и FAQ. Администратор не несет ответственности за ошибки при вводе логина, или указание никнейма вместо логина, а также за возможность проведения платежа в случае таких ошибок. Средства возврату или переотправке на другой логин в данном случае не подлежат.</p>\n" +
            "    <p>Программно-аппаратные ошибки, как на стороне Владельца, так и на стороне Пользователя, приведшие к невозможности получения Пользователем доступа к Сайту являются обстоятельствами непреодолимой силы, и основанием освобождения от ответственности за неисполнение обязательств Владельца по Соглашению.</p>\n" +
            "    <p>Владелец вправе уступать права и переводить долги, по всем обязательствам, возникшим из Соглашения. Настоящим Пользователь дает свое согласие на уступку прав и перевод долга любым третьим лицам. О состоявшейся уступке прав и/или переводе долга Владелец информирует Пользователя, размещая соответствующую информацию на Сайте.</p>\n" +
            "    <p>Размер убытков, которые могут быть возмещены Владельцем Пользователю, в любом случае ограничен суммой в размере первой транзакции пользователя.</p>\n" +
            "    <p>Если иное не предусмотрено Соглашением в случае нарушения Пользователем условий Соглашения Владелец вправе в одностороннем порядке отказаться от исполнения Соглашения и прекратить доступ Пользователя к Личному кабинету. В случае если такое нарушение причинило ущерб третьим лицам, ответственность за них полностью лежит на Пользователе.</p>\n" +
            "\n" +
            "    <h2>Порядок разрешения споров</h2>\n" +
            "    <p>Все споры, разногласия и претензии, которые могут возникнуть в связи с исполнением, расторжением или признанием недействительным Соглашения, Стороны будут стремиться решить путем переговоров. Сторона, у которой возникли претензии и/или разногласия, направляет другой Стороне сообщение с указанием возникших претензий и/или разногласий в соответствии с пунктом 9.1 Соглашения.</p>\n" +
            "    <p>В случае если ответ на сообщение не будет получен направившей сообщение Стороной в течение 30 (тридцати) рабочих дней с даты направления соответствующего сообщения, либо если Стороны не придут к соглашению по возникшим претензиям и/или разногласиям, спор подлежит разрешению в судебном порядке по месту нахождения Владельца.</p>\n" +
            "\n" +
            "    <h2>Заключительные положения</h2>\n" +
            "    <p>Настоящим Стороны подтверждают, что при исполнении (изменении, дополнении, прекращении) Соглашения, а также при ведении переписки по указанным вопросам, допускается использование аналогов собственноручной подписи Сторон. Стороны подтверждают, что все уведомления, сообщения, соглашения и документы в рамках исполнения Сторонами обязательств, возникших из Соглашения, подписанные аналогами собственноручной подписи Сторон, имеют юридическую силу и обязательны для исполнения Сторонами. Под аналогами собственноручной подписи понимаются уполномоченные адреса электронной почты и учетные данные к Личному кабинету.</p>\n" +
            "    <p>Стороны признают, что все уведомления, сообщения, соглашения, документы и письма, направленные с использованием уполномоченных адресов электронной почты и Личного кабинета, считаются направленными и подписанными Сторонами, кроме случаев, когда в таких письмах прямо не указано обратное.</p>\n" +
            "    <p>Уполномоченным адресом электронной почты Владельца является <a href=\"mailto:support@steamtrust.ru\">support@steamtrust.online</a>.</p>\n" +
            "    <p>Стороны обязуются обеспечивать конфиденциальность сведений и информации, необходимых для доступа к уполномоченному адресу электронной почты, не допускать разглашение такой информации и передачу третьим лицам. Стороны самостоятельно определяют порядок ограничения доступа к такой информации.</p>\n" +
            "    <p>При использовании уполномоченных адресов электронной почты, до момента получения от второй Стороны информации о нарушения режима конфиденциальности, все действия и документы, совершенные и направленные с помощью уполномоченного адреса электронной почты второй Стороны, даже если такие действия и документы были совершены и направлены иными лицами, считаются совершенными и направленными такой второй Стороной. В этом случае права и обязанности, а также ответственность наступают у такой второй Стороны.</p>\n" +
            "\n" +
            "    <h2>Изменение условий Соглашения</h2>\n" +
            "    <p>Владелец вправе в одностороннем порядке изменять условия Соглашения, при этом такие изменения вступают в силу в момент опубликования новой версии Соглашения в сети Интернет по адресу <a href=\"https://steamtrust.ru/agreement\">https://steamtrust.ru/agreement</a>.</p>\n" +
            "    <p>Продолжение использования функций Сайта будет означать согласие Пользователя с условиями новой версии Соглашения. Если Пользователь не согласен с условиями новой версии Соглашения, он прекращает пользоваться Сайтом.</p>\n" +
            "    <p>Во всем остальном, что не урегулировано Соглашением, Стороны руководствуются действующим законодательством Казахстанской Республики без учета его коллизионных норм.</p>\n" +
            "\n" +
            "    <h2>Политика оплаты и возврата</h2>\n" +
            "    <p><strong>Покупки:</strong></p>\n" +
            "    <p>В рамках Сайта вы можете приобрести ограниченную, персональную, непередаваемую, отзывную, исключительную, не подлежащую сублицензированию лицензию на использование цифровых объектов: (а) “виртуальная валюта”, включая, но не ограничиваясь, виртуальные деньги, выраженные в виде баланса на личном аккаунте STEAM сервисов пополнения, которые предназначены для Использования на площадке STEAM и иных представленных сервисов пополнения.</p>\n" +
            "    <p>Все передаваемые лицензии на приобретенную виртуальную валюту доступны экстерриториально (по всему миру) на весь период использования исключительных прав в соответствии с законодательством применимого права, если иное не указано в условиях приобретения таких виртуальных валют.</p>\n" +
            "    <p>За исключением случаев, прямо разрешенных Сайтом, вы не можете продавать, погашать или иным образом отчуждать Виртуальную валюту любому физическому или юридическому лицу, включая, без ограничений, других пользователей Сайта и любых третьих лиц.</p>\n" +
            "\n" +
            "    <p><strong>Осуществление платежей и возвратов:</strong></p>\n" +
            "        <p>Вы соглашаетесь оплатить все сборы и применимые налоги, банковские комиссии и другие платежные услуги третьих лиц, как на вашей стороне, так и на стороне любого, кто использует ваш зарегистрированный аккаунт.</p>\n" +
            "    <p>Технически оплата товара осуществляется моментально, поэтому отмена товара невозможна.</p>\n" +
            "    <p>Пользователь может запросить возврат средств в случае, если средства не поступили на аккаунт в течение 10 календарных дней. Во всех остальных случаях средства не подлежат возврату. Возврат может быть осуществлен с удержанием комиссий платежных систем. Мы рекомендуем обратиться в нашу Службу Поддержки, если у вас возникли какие-либо проблемы, требующие возврата платежа.</p>\n" +
            "</div>",
    }
}